betterlockscreen
brave-bin
cava
fnm-bin
minecraft-launcher
mongodb-bin
mongodb-tools-bin
mpdris2
mycli
notion-app
nvim-packer-git
paru
paru-debug
picom-git
postman-bin
protonvpn-cli
sddm-sugar-dark
stripe-cli-bin
xidlehook
zoom
