betterlockscreen
brave-bin
cava
fnm-bin
lf
libreoffice-dev-bin
lightdm-webkit2-theme-glorious
minecraft-launcher
mpdris2
mugshot
nerd-fonts-hack
notion-app
nvim-packer-git
pandoc-bin
paru
picom-git
postman-bin
qtile-git
stacer
visual-studio-code-bin
vscode-codicons-git
woeusb
xidlehook
zoom
