betterlockscreen
brave-bin
cava
fnm-bin
lf
libreoffice-dev-bin
minecraft-launcher
mpdris2
mycli
nerd-fonts-hack
notion-app
nvim-packer-git
pandoc-bin
paru
postman-bin
protonvpn-cli
sddm-sugar-candy-git
vscode-codicons-git
woeusb
xidlehook
zoom
